[DLC05_Countdown DishonoredObjective]
m_Description="尽快到达目标地。"

[DLC05_Countdown:DishonoredTask_Custom_10 DishonoredTask_Custom]
m_Description="目标"
m_Status=""

[DLC05_Countdown_Hardcore DishonoredObjective]
m_Description=""

